[
  {
    "id": 1,
    "author": "Ines Kahnwald",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "Have you heard of Master Zhuang’s paradox? 'I dreamt I was a butterfly. Now I’ve woken up and I no longer know if I’m a person who dreamed he’s a butterfly or if I’m a butterfly who’s dreaming it’s a person."
  },
  {
    "id": 2,
    "author": "Mikkel Nielsen",
    "season": 1,
    "episode": "Truths",
    "quote": "There is no such thing as magic, just illusion. Things only change when we change them. But you have to do it skillfully, in secret. Then it seems like magic."
  },
  {
    "id": 3,
    "author": "Noah",
    "season": 1,
    "episode": "Everything is Now",
    "quote": "We are all full of sin. No pure human being exists. But no matter what we do, we never fall any lower than into God's hands."
  },
  {
    "id": 4,
    "author": "The Stranger",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "If I now change my past, I will change who I am right now."
  },
  {
    "id": 5,
    "author": "H.G. Tannhaus",
    "season": 1,
    "episode": "As You Sow, so You Shall Reap",
    "quote": "Our thinking is shaped by dualism. Entrance, exit. Black, white. Good, evil. Everything appears as opposite pairs. But that’s wrong."
  },
  {
    "id": 6,
    "author": "Noah",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "Your pain defines who you are but it no longer holds power on you."
  },
  {
    "id": 7,
    "author": "The Stranger",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "We're not free in what we do, because we're not free in what we want. We can't overcome what's deep within us."
  },
  {
    "id": 8,
    "author": "H.G. Tannhaus",
    "season": 1,
    "episode": "Double Lives",
    "quote": "Black holes are considered to be the hellmouths of the universe. Those who fall inside disappear. Forever. But where to? What lies behind a black hole? Along with things, do space and time also vanish there? Or would space and time be tied together and be part of an endless cycle? What if everything that came from the past were influenced by the future?"
  },
  {
    "id": 9,
    "author": "Noah",
    "season": 1,
    "episode": "Everything is Now",
    "quote": "God doesn’t have a plan. There is no plan at all. There’s nothing but chaos out there. Pain… and chaos! People are bad. Malicious, evil. Life is nothing but a spiral of pain. And the world is doomed to be destroyed."
  },
  {
    "id": 10,
    "author": "Edda Heimann",
    "season": 1,
    "episode": "Lies",
    "quote": "Do you know what otoconia are? Tiny grains in the ear canals that help us differentiate between up and down. They can get confused. When the body rotates, for example. We lose our balance. With this boy, none of the grains are where they should be."
  },
  {
    "id": 11,
    "author": "The Stranger",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "H.G. Tannhaus: Will you tell me… what the future’s like? The Stranger: I’m hoping that by tomorrow, it’ll already be different from today."
  },
  {
    "id": 12,
    "author": "Jonas Kahnwald",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "Now I have another Grandma, and she's the principal of my school. Her husband, who's fucking my mom, is looking for his son, who's my father! A few days ago I kissed my Aunt! And the crazy thing is... there's nothing wrong with any of them. They're okay. I'm what's wrong! I just want everything to go back to normal."
  },
  {
    "id": 13,
    "author": "Noah",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "There was this sadness in his eyes. The kind you sometimes see in those who want to die, but life won't let them."
  },
  {
    "id": 14,
    "author": "H.G. Tannhaus",
    "season": 1,
    "episode": "Alpha and Omega",
    "quote": "Why do we decide for one thing and against another? But does it matter whether the decision is based upon the consequence of a series of causal links? Or that instead it stems from an undefined feeling inside me? Perhaps everything in my life boils down to this one moment. That I’m part of this puzzle. One that I can neither understand nor influence."
  },
  {
    "id": 15,
    "author": "The Stranger",
    "season": 1,
    "episode": "Secrets",
    "quote": "We trust that time is linear. That it proceeds eternally, uniformly. Into infinity. But the distinction between past, present and future is nothing but an illusion. Yesterday, today and tomorrow are not consecutive, they are connected in a never-ending circle. Everything is connected."
  },
  {
    "id": 16,
    "author": "Spartacus",
    "season": 1,
    "episode": "Secrets",
    "quote": "When a free man dies, he loses the pleasure of life. A slave loses his pain. Death is the only freedom a slave knows. That's why he's not afraid of it. That's why we'll win."
  }
]
